Repository: AlexKovalevych/ex_test_main
Catalog: priv/gettext/*/LC_MESSAGES/cache.po
Languages: ru

source: Consolidated
ru: Сводный

source: Interval
ru: Интервал

# interval_help
source: Start interval in minutes
ru: Интервал запуска в минутах

source: Period
ru: Период

source: Projects
ru: Проекты

source: Stats
ru: Статистика

source: Type
ru: Тип

# vip
source: Vip levels
ru: Vip уровни

# cache_worker_created
source: Cache worker was created
ru: Кеш воркер создан

# cache_worker_update
source: Cache worker "#{id}" was updated
ru: Кеш воркер "%{id}" обновлен

# list
source: Cache workers
ru: Кеш воркеры
