Repository: AlexKovalevych/ex_test_main
Catalog: priv/gettext/*/LC_MESSAGES/dashboard.po
Languages: ru

# 12_months
source: Last 12 months
ru: Последние 12 месяцев

# 30_days
source: Last 30 days
ru: Последние 30 дней

# authorizations
source: Authorizations number
ru: Количество авторизаций

# authorizations_by_period_daily
source: Authorizations number by the period from %{from} to %{to} daily
ru: Количество авторизаций за период с %{from} по %{to} по дням

# authorizations_by_period_monthly
source: Authorizations number by the period from %{from} to %{to} monthly
ru: Количество авторизаций за период с %{from} по %{to} по месяцам

# avg_arpu_by_period_daily
source: ARPU by the period from %{from} to %{to} daily
ru: ARPU за период с %{from} по %{to} по дням

# avg_arpu_by_period_monthly
source: ARPU by the period from %{from} to %{to} monthly
ru: ARPU за период с %{from} по %{to} по месяцам

# avg_dep
source: Average deposit
ru: Средний депозит

# avg_dep_by_period_daily
source: Average deposit by the period from %{from} to %{to} daily
ru: Средний депозит за период с %{from} по %{to} по дням

# avg_dep_by_period_monthly
source: Average deposit by the period from %{from} to %{to} monthly
ru: Средний депозит за период с %{from} по %{to} по месяцам

# avg_first_dep
source: Average first deposit
ru: Средний первый депозит

# avg_first_dep_by_period_daily
source: Average first deposit by the period from %{from} to %{to} daily
ru: Средний первый депозит за период с %{from} по %{to} по дням

# avg_first_dep_by_period_monthly
source: Average first deposit by the period from %{from} to %{to} monthly
ru: Средний первый депозит за период с %{from} по %{to} по месяцам

# bets
source: Bets amount
ru: Сумма ставок

# bets_by_period_daily
source: Bets by the period from %{from} to %{to} daily
ru: Сумма ставок за период с %{from} по %{to} по дням

# bets_by_period_monthly
source: Bets by the period from %{from} to %{to} monthly
ru: Сумма ставок за период с %{from} по %{to} по дням

source: Charts
ru: Графики

source: Current
ru: Текущий

# depositors
source: Depositors number
ru: Количество депозиторов

# depositors_by_period_daily
source: Depositors number by the period from %{from} to %{to} daily
ru: Количество депозиторов за период с %{from} по %{to} по дням

# depositors_by_period_monthly
source: Depositors number by the period from %{from} to %{to} monthly
ru: Количество депозиторов за период с %{from} по %{to} по месяцам

# deps_num
source: Deposits number
ru: Количество депозитов

# deps_num_by_period_daily
source: Deposits number by the period from %{from} to %{to} daily
ru: Количество депозитов за период с %{from} по %{to} по дням

# deps_num_by_period_monthly
source: Deposits number by the period from %{from} to %{to} monthly
ru: Количество депозитов за период с %{from} по %{to} по месяцам

source: Difference
ru: Разница

# first_depositors
source: First depositors number
ru: Количество перводепозиторов

# first_depositors_by_period_daily
source: First depositors number by the period from %{from} to %{to} daily
ru: Количество перводепозиторов за период с %{from} по %{to} по дням

# first_depositors_by_period_monthly
source: First depositors number by the period from %{from} to %{to} monthly
ru: Количество перводепозиторов за период с %{from} по %{to} по месяцам

# first_deps_sum
source: First deposits amount
ru: Сумма первых депозитов

# first_deps_sum_by_period_daily
source: First deposits amount by the period from %{from} to %{to} daily
ru: Сумма первых депозитов за период с %{from} по %{to} по дням

# first_deps_sum_by_period_monthly
source: First deposits amount by the period from %{from} to %{to} monthly
ru: Сумма первых депозитов за период с %{from} по %{to} по месяцам

# inout_by_period_daily
source: InOut by the period from %{from} to %{to} daily
ru: Inout за период с %{from} по %{to} по дням

# inout_by_period_monthly
source: InOut by the period from %{from} to %{to} monthly
ru: Inout за период с %{from} по %{to} по месяцам

# month
source: Month to date:
ru: С начала месяца

# netgaming_by_period_daily
source: Netgaming by the period from %{from} to %{to} daily
ru: Netgaming за период с %{from} по %{to} по дням

# netgaming_by_period_monthly
source: Netgaming by the period from %{from} to %{to} monthly
ru: Netgaming за период с %{from} по %{to} по месяцам

# our_projects
source: Our
ru: Наши

# partner_projects
source: Partner
ru: Партнерские

source: Period:
ru: Период:

source: Previous
ru: Предыдущий

# projects_type
source: Projects:
ru: Проекты:

source: Rake
ru: Рейк

# signups
source: Signups number
ru: Количество регистраций

# signups_by_period_daily
source: Signups number by the period from %{from} to %{to} daily
ru: Количество регистраций за период с %{from} по %{to} по дням

# signups_by_period_monthly
source: Signups number by the period from %{from} to %{to} monthly
ru: Количество регистраций за период с %{from} по %{to} по месяцам

# sort_by
source: Sort by metrics:
ru: Сортировать по:

# sort_by_bets_sum
source: Bets amount
ru: Сумма ставок

# sort_by_deps_sum
source: Deposits amount
ru: Сумме депозитов

# sort_by_first_deps_sum
source: First deposits amount
ru: Сумме первых депозитов

# sort_by_inout_sum
source: Inout amount
ru: Сумме inout

# sort_by_netgaming_sum
source: Netgaming
ru: Сумме netgaming

# sort_by_wdrs_sum
source: Withdrawals amount
ru: Сумме выплат

# sort_by_wins_sum
source: Wins amount
ru: Сумме выигрышей

# title
source: Project indicators
ru: Показатели проектов

source: Total
ru: Всего

# wins
source: Wins amount
ru: Сумма выигрышей

# wins_by_period_daily
source: Wins by the period from %{from} to %{to} daily
ru: Сумма выигрышей за период с %{from} по %{to} по дням

# wins_by_period_monthly
source: Wins by the period from %{from} to %{to} monthly
ru: Сумма выигрышей за период с %{from} по %{to} по месяцам

# year
source: Year to date
ru: С начала года

# deps_sum
source: Deposits amount
ru: Сумма депозитов

# deps_sum_by_period_daily
source: Deposits amount by the period from %{from} to %{to} daily
ru: Сумма депозитов за период с %{from} по %{to} по дням

# deps_sum_by_period_monthly
source: Deposits amount by the period from %{from} to %{to} monthly
ru: Сумма депозитов за период с %{from} по %{to} по месяцам

# wdrs_sum
source: Withdrawals amount
ru: Сумма выплат

# wdrs_sum_by_period_daily
source: Withdrawals by the period from %{from} to %{to} daily
ru: Сумма выплат за период с %{from} по %{to} по дням

# wdrs_sum_by_period_monthly
source: Withdrawals by the period from %{from} to %{to} monthly
ru: Сумма выплат за период с %{from} по %{to} по месяцам

# events
source: Last events
ru: Последние события

source: No events found
ru: Событий не найдено

source: Show all events
ru: Показать все события
