Repository: AlexKovalevych/ex_test_main
Catalog: priv/gettext/*/LC_MESSAGES/login.po
Languages: ru

source: Login
ru: Логин

source: Google code
ru: Код

# invalid_code
source: Wrong code
ru: Неверный код

source: Invalid credentials
ru: Неверные учетные данные

# sms_code
source: Code from SMS
ru: Код из СМС

# user_disabled
source: User disabled. Contact your administrator
ru: Пользователь отключен. Свяжитесь с администратором

# server_time
source: Warning! Generated code is sensitive to the time set at your phone. Maximum difference with server time may be Â± 1 minute. Server time:
ru: Внимание! Код, генерируемый вашим телефоном, чувствителен ко времени, установленном в телефоне. Максимальная разница с серверным временем может быть ± 1 минуту. Серверное время:

# sms_sent
source: SMS with confirmation code was sent to your phone number (%{phone}). Please contact site administration if you didn't receive it
ru: На ваш номер (%{phone}) отправлено сообщение с кодом подтверждения. Если вы не получили код, обратитесь к администрации

# sms_resend
source: Send SMS again
ru: Отправить СМС еще раз

# sms_send_failed
source: Could not send SMS again
ru: Не удалось отправить СМС

source: SMS was sent
ru: СМС было успешно отправлено

# not_authenticated
source: You should be logged in to access the system
ru: Необходимо авторизироваться для доступа к системе

# permision_denied
source: Permission denied
ru: Доступ запрещен
