Repository: AlexKovalevych/ex_test_main
Catalog: priv/gettext/*/LC_MESSAGES/menu.po
Languages: ru

# calendar_events
source: Events
ru: События

source: Cohorts report
ru: Отчет по когортам

source: Consolidated report
ru: Сводный отчет

source: Data sources
ru: Источники данных

source: Event groups
ru: Группы событий

source: Event types
ru: Типы событий

# events_list
source: Events
ru: Список событий

# finances
source: Finance
ru: Финансы

source: Funds flow
ru: Движение средств

source: Ltv report
ru: LTV отчет

source: Monthly balances
ru: Месячные балансы

source: Multiaccounts
ru: Мультиаккаунты

# payment_system
source: Payment systems
ru: Платежные системы

source: Payments check
ru: Сверка платежей

source: Permissions
ru: Права доступа

source: Players
ru: Игроки

source: Projects
ru: Проекты

source: Retentions report
ru: Ретеншены

source: Segments report
ru: Отчет по сегментам

source: Settings
ru: Настройки

source: Signup channels
ru: Каналы регистрации

source: SMTP servers
ru: SMTP сервера

source: Statistics
ru: Статистика

source: Timeline report
ru: Таймлайн отчет

source: Universal report
ru: Сравнительный отчет

source: Users
ru: Пользователи

source: Dashboard
ru: Показатели проектов

source: New user
ru: Новый пользователь

source: New project
ru: Новый проект

source: Cache
ru: Кеш

source: New cache worker
ru: Новый кеш воркер

source: New calendar event
ru: Новое событие

source: New calendar group
ru: Новая группа

source: New calendar type
ru: Новый тип

source: New data source
ru: Новый источник данных

source: New payment system
ru: Новая платежная система

source: Payment systems
ru: Платежные системы

source: New payment check
ru: Новая сверка платежей

source: Payment checks
ru: Сверки платежей
