Repository: AlexKovalevych/ex_test_main
Catalog: priv/gettext/*/LC_MESSAGES/payment_systems.po
Languages: ru

source: Account id
ru: Id аккаунта

# confirm_delete
source: Are you sure you want to delete this payment system?
ru: Вы уверены что хотите удалить эту платежную систему?

source: CSV parameters
ru: Настройки CSV

source: Currency
ru: Валюта

source: Date
ru: Дата

source: Default payment type
ru: Тип транзакции по умолчанию

source: Double qoute
ru: Двойная кавычка

source: Field parameters
ru: Настройки полей

source: General parameters
ru: Общие параметры

# inserted_at
source: Created at
ru: Время создания

# list
source: Payment systems
ru: Платежные системы

source: Name
ru: Название

# one_gamepay_parameters
source: 1Gamepay parameters
ru: Настройки 1Gamepay

source: Payment system
ru: Платежная система

# payment_system_deleted
source: Payment system was deleted
ru: Платежная система была удалена

# payment_system_updated
source: Payment system "%{title}" was saved
ru: Платежная система "%{title}" была сохранена

source: Player purse
ru: Кошелек игрока

source: Script
ru: Скрипт

source: Separator
ru: Разделитель

source: Status
ru: Статус

source: Sum
ru: Сумма

source: Updated at
ru: Время обновления

source: Payment type
ru: Тип транзакции

source: Payment type "in"
ru: "in" транзакции

source: Payment type "out"
ru: "out" транзакции

source: Comment
ru: Комментарий

source: Status "OK"
ru: Статус "OK"

source: Default account id
ru: Id аккаунта по умолчанию

# divide_100
source: Divide by 100
ru: Делить на 100

source: Fee parameters
ru: Настройки комиссии

# fee_percent
source: Transaction percent
ru: Процент от транзакции

# fee_report
source: Get fee from report sum
ru: Считать комиссию от суммы отчета

# fee_sum
source: Fixed sum
ru: Фиксированная сумма

# fee_types
source: Calculate fee for types
ru: Считать комиссию для типов

source: Max fee
ru: Максимальная комиссия

source: Report parameters
ru: Настройки отчета
